{
    "users": [
        {
            "_id": "6252a09c95d2f56460205fb7",
            "index": 0,
            "guid": "08db9170-0ca0-4563-8e6d-4f8f9863053c",
            "name": "Bullock Haley",
            "email": "bullockhaley@matrixity.com",
            "phone": "(874) 491-3426",
            "isActive": false,
            "address": "622 Ocean Court, National, New Hampshire, 3266",
            "balance": "$1,353.47",
            "about": "Laboris consequat mollit esse labore nostrud deserunt nostrud. Aliquip qui fugiat non aliquip reprehenderit nulla. Cillum reprehenderit exercitation et est ex aute reprehenderit qui ad aute elit laboris. Ut non mollit ea proident aliquip. Reprehenderit eu veniam cillum tempor occaecat sint esse eiusmod.\r\n"
        },
        {
            "_id": "6252a09ccdccbecdc13966eb",
            "index": 1,
            "guid": "e6fc1bcd-8475-47a3-af82-c1f6a982ee42",
            "name": "Good Sheppard",
            "email": "goodsheppard@matrixity.com",
            "phone": "(804) 436-3703",
            "isActive": false,
            "address": "182 Micieli Place, Lavalette, Massachusetts, 7588",
            "balance": "$2,672.94",
            "about": "Nulla sunt deserunt deserunt do labore duis do qui nulla veniam. Do in ipsum aute laborum qui tempor labore ipsum consectetur magna ad sint proident. Consequat minim sint commodo ea qui ea commodo aliqua. Proident et voluptate nulla officia occaecat pariatur culpa dolore aliqua irure excepteur sint. Deserunt labore sint ex ex adipisicing amet deserunt exercitation sint mollit culpa irure.\r\n"
        },
        {
            "_id": "6252a09c443fbf6e3dc44b36",
            "index": 2,
            "guid": "1a569719-bb9d-469b-9c32-5072ed026007",
            "name": "Alexandria Sampson",
            "email": "alexandriasampson@matrixity.com",
            "phone": "(837) 595-2827",
            "isActive": true,
            "address": "504 Bayview Avenue, Belmont, Illinois, 5999",
            "balance": "$1,111.01",
            "about": "Eu ullamco commodo dolore enim voluptate aliqua minim proident anim. Reprehenderit dolore culpa voluptate voluptate amet ipsum laboris. Officia minim ut sint deserunt tempor do culpa et eu velit tempor pariatur. Sit consequat occaecat amet sunt sit ex ut veniam occaecat. Eiusmod occaecat incididunt irure consequat qui velit occaecat.\r\n"
        },
        {
            "_id": "6252a09c22454b4a491a25cc",
            "index": 3,
            "guid": "52814b47-2555-4b66-8e9c-f4e66757c286",
            "name": "Lorna Anthony",
            "email": "lornaanthony@matrixity.com",
            "phone": "(933) 437-2324",
            "isActive": true,
            "address": "229 McKinley Avenue, Tibbie, North Dakota, 5824",
            "balance": "$2,547.33",
            "about": "Sint ullamco in ea nostrud consectetur quis Lorem nostrud et in. Ea in dolor nostrud ea incididunt sint non reprehenderit ex ipsum velit dolor mollit. Incididunt ipsum id magna proident laboris aliqua qui culpa. Eiusmod ad nisi esse occaecat Lorem aliquip minim eu anim aliqua adipisicing laborum nisi ut.\r\n"
        },
        {
            "_id": "6252a0b0b3e8b9be5f914941",
            "index": 3,
            "guid": "cd5af027-7d73-4c61-9668-88e5e900bfec",
            "name": "Kris Dotson",
            "email": "krisdotson@matrixity.com",
            "phone": "(999) 546-3148",
            "isActive": true,
            "address": "450 Ovington Avenue, Nord, Oklahoma, 1700",
            "balance": "$2,826.83",
            "about": "Ut eiusmod elit eu adipisicing mollit consectetur sunt in non officia irure. Incididunt ad voluptate laborum est pariatur excepteur non aliquip minim Lorem adipisicing. Incididunt labore elit dolore sit velit deserunt cillum. Sint dolore exercitation nostrud cupidatat eu fugiat ut. Aliquip velit eu velit labore sint est commodo ad. Mollit enim ut consectetur ad aliquip Lorem veniam quis consectetur commodo.\r\n"
        }
    ],
    "articles": [
        {
            "_id": "6252a287a5f1c69cbfaa6f72",
            "index": 0,
            "company": "VORTEXACO",
            "about": "Sit pariatur aute occaecat quis laboris. Labore qui fugiat eiusmod consectetur elit dolore exercitation aliquip. Proident dolore elit Lorem officia anim. Consectetur nulla quis aliqua dolore ad qui. Minim et ea duis nisi sint duis nisi qui non ea adipisicing elit qui. Tempor sunt esse ex minim laboris nulla Lorem mollit nostrud dolore ipsum est adipisicing labore. Non eu do quis in laborum in esse consectetur qui amet.\r\n",
            "friends": [
                {
                    "id": 0,
                    "name": "Garza Lowe"
                },
                {
                    "id": 1,
                    "name": "Janna Avila"
                },
                {
                    "id": 2,
                    "name": "Debbie Sellers"
                }
            ]
        },
        {
            "_id": "6252a287fc01a6015ffcc90d",
            "index": 1,
            "company": "OBONES",
            "about": "Proident veniam ex sit amet tempor id. Enim elit enim duis voluptate culpa amet minim veniam culpa ad magna. Irure quis minim sit irure tempor officia duis.\r\n",
            "friends": [
                {
                    "id": 0,
                    "name": "Rocha Hatfield"
                },
                {
                    "id": 1,
                    "name": "Harrison Shepard"
                },
                {
                    "id": 2,
                    "name": "Hays Short"
                }
            ]
        },
        {
            "_id": "6252a28769816f52db01dbe9",
            "index": 2,
            "company": "ACCIDENCY",
            "about": "Ut amet anim cillum id id ex dolore. Cupidatat deserunt aute culpa magna velit cillum fugiat nulla do. Duis laborum ullamco laboris aute pariatur dolore nisi excepteur magna cupidatat elit sit in eiusmod. Aliqua excepteur commodo sit nostrud esse cillum amet sint. Irure exercitation amet et ullamco commodo mollit id. Lorem ullamco irure id exercitation officia consequat laborum sit adipisicing ut non. Quis qui velit voluptate tempor velit id.\r\n",
            "friends": [
                {
                    "id": 0,
                    "name": "Cooke Cross"
                },
                {
                    "id": 1,
                    "name": "Geneva Cox"
                },
                {
                    "id": 2,
                    "name": "Goff Rowe"
                }
            ]
        }
    ]
}